<?php
/**
 * Created by PhpStorm.
 * User: Рамиль
 * Date: 15.04.2019
 * Time: 19:18
 */

return [
    'ads1' => [
        'id' => '1',
        'is_release' => '',
        'title' => 'Заголовок 1',
        'intro_text' => 'Это краткий текст объявления 1',
        'full_text' => 'Это полный текст объявления номер 1.',
        'date' => '1552503600',
        'hits' => '1002',
        'user_id' => '1',
        'sum' => '20001',
    ],
    'ads2' => [
        'id' => '2',
        'is_release' => '',
        'title' => 'Заголовок 2',
        'intro_text' => 'Это краткий текст объявления 2',
        'full_text' => 'Это полный текст объявления номер 2.',
        'date' => '1552903600',
        'hits' => '2003',
        'user_id' => '1',
        'sum' => '20002',
    ],
    'ads3' => [
        'id' => '3',
        'is_release' => '',
        'title' => 'Заголовок 3',
        'intro_text' => 'Это краткий текст объявления 3',
        'full_text' => 'Это полный текст объявления номер 3.',
        'date' => '1552703600',
        'hits' => '3002',
        'user_id' => '1',
        'sum' => '30002',
    ],
    'ads4' => [
        'id' => '4',
        'is_release' => '',
        'title' => 'Заголовок 4',
        'intro_text' => 'Это краткий текст объявления 4',
        'full_text' => 'Это полный текст объявления номер 4.',
        'date' => '1553103600',
        'hits' => '3002',
        'user_id' => '2',
        'sum' => '40003',
    ],
    'ads5' => [
        'id' => '5',
        'is_release' => '',
        'title' => 'Заголовок 5',
        'intro_text' => 'Это краткий текст объявления 5',
        'full_text' => 'Это полный текст объявления номер 5.',
        'date' => '1553103600',
        'hits' => '2202',
        'user_id' => '2',
        'sum' => '50004',
    ],
    'ads6' => [
        'id' => '6',
        'is_release' => '',
        'title' => 'Заголовок 6',
        'intro_text' => 'Это краткий текст объявления 6',
        'full_text' => 'Это полный текст объявления номер 6.',
        'date' => '1553113600',
        'hits' => '5202',
        'user_id' => '3',
        'sum' => '60005',
    ]
];